a:117:{i:0;a:5:{s:2:"id";s:3:"151";s:7:"varname";s:17:"brefundpartyapply";s:4:"info";s:21:"新申请取消报名";s:7:"groupid";s:1:"9";s:5:"value";s:66:"【蜗牛客】您有新的取消报名申请，请尽快审核。";}i:1;a:5:{s:2:"id";s:3:"150";s:7:"varname";s:16:"refundpartyapply";s:4:"info";s:18:"申请取消报名";s:7:"groupid";s:1:"9";s:5:"value";s:81:"【蜗牛客】您报名的活动，已经成功申请取消，请等待审核。";}i:2;a:5:{s:2:"id";s:3:"149";s:7:"varname";s:22:"sms_brefundhostelapply";s:4:"info";s:15:"新申请退订";s:7:"groupid";s:1:"9";s:5:"value";s:60:"【蜗牛客】您有新的退订申请，请尽快审核。";}i:3;a:5:{s:2:"id";s:3:"148";s:7:"varname";s:20:"sms_refundreviewfail";s:4:"info";s:27:"退订申请审核不通过";s:7:"groupid";s:1:"9";s:5:"value";s:72:"【蜗牛客】您申请的退订审核不通过，请联系管理员。";}i:4;a:5:{s:2:"id";s:3:"147";s:7:"varname";s:23:"sms_refundreviewsuccess";s:4:"info";s:24:"退订申请审核通过";s:7:"groupid";s:1:"9";s:5:"value";s:54:"【蜗牛客】您申请的退订已经审核通过。";}i:5;a:5:{s:2:"id";s:3:"146";s:7:"varname";s:21:"sms_refundhostelapply";s:4:"info";s:12:"申请退订";s:7:"groupid";s:1:"9";s:5:"value";s:90:"【蜗牛客】您预定的房间，已经成功申请退订，请等待管理员审核。";}i:6;a:5:{s:2:"id";s:3:"145";s:7:"varname";s:15:"sms_votecontent";s:4:"info";s:12:"中奖通知";s:7:"groupid";s:1:"9";s:5:"value";s:413:"【蜗牛客】恭喜您在---{#house#}---的抽奖活动中获得了---{#level#}---的名额，中奖详情可在蜗牛客慢生活微信公众号右下角的“活动”中查询。入住前请在我的中奖码页面提交入住信息，并在三天内与蜗牛客微信客服wnk3221586551取得联系。未联系或体验时间截止前15天仍未确定入住信息，则视为自动放弃。回复TD退订。";}i:7;a:5:{s:2:"id";s:3:"144";s:7:"varname";s:8:"bsmsPass";s:4:"info";s:18:"营销短信密码";s:7:"groupid";s:1:"5";s:5:"value";s:6:"477328";}i:8;a:5:{s:2:"id";s:3:"143";s:7:"varname";s:8:"bsmsUser";s:4:"info";s:18:"营销短信账号";s:7:"groupid";s:1:"5";s:5:"value";s:19:"6SDK-EMY-6666-RGZRS";}i:9;a:5:{s:2:"id";s:3:"142";s:7:"varname";s:13:"sms_phonecode";s:4:"info";s:15:"系统验证码";s:7:"groupid";s:1:"9";s:5:"value";s:74:"【蜗牛客】您的验证码是：{#code#}，请在五分钟内输入！";}i:10;a:5:{s:2:"id";s:3:"141";s:7:"varname";s:24:"sms_applyrealnamesuccess";s:4:"info";s:18:"实名认证成功";s:7:"groupid";s:1:"9";s:5:"value";s:75:"【蜗牛客】恭喜您，您的实名认证通过蜗牛客平台审核！";}i:11;a:5:{s:2:"id";s:3:"140";s:7:"varname";s:21:"sms_applyrealnamefail";s:4:"info";s:18:"实名认证失败";s:7:"groupid";s:1:"9";s:5:"value";s:66:"【蜗牛客】很抱歉，您的实名认证没有通过审核！";}i:12;a:5:{s:2:"id";s:3:"139";s:7:"varname";s:20:"sms_successbookhouse";s:4:"info";s:24:"民宿订单审核成功";s:7:"groupid";s:1:"9";s:5:"value";s:81:"【蜗牛客】您预定的房间，已经通过房东审核，请尽快支付。";}i:13;a:5:{s:2:"id";s:3:"138";s:7:"varname";s:17:"sms_failbookhouse";s:4:"info";s:24:"民宿订单审核失败";s:7:"groupid";s:1:"9";s:5:"value";s:90:"【蜗牛客】您预定的房间，没有通过房东的审核，请尽快修改订单。";}i:14;a:5:{s:2:"id";s:3:"137";s:7:"varname";s:13:"sms_waitcheck";s:4:"info";s:27:"入住时间倒计时提醒";s:7:"groupid";s:1:"9";s:5:"value";s:0:"";}i:15;a:5:{s:2:"id";s:3:"136";s:7:"varname";s:12:"sms_birthday";s:4:"info";s:12:"生日提醒";s:7:"groupid";s:1:"9";s:5:"value";s:48:"【蜗牛客】蜗牛客恭祝您生日快乐！";}i:16;a:5:{s:2:"id";s:3:"135";s:7:"varname";s:26:"sms_applyhouseownersuccess";s:4:"info";s:18:"房东认证成功";s:7:"groupid";s:1:"9";s:5:"value";s:72:"【蜗牛客】恭喜您，您的商家认证已经通过平台审核！";}i:17;a:5:{s:2:"id";s:3:"134";s:7:"varname";s:23:"sms_applyhouseownerfail";s:4:"info";s:18:"房东认证失败";s:7:"groupid";s:1:"9";s:5:"value";s:72:"【蜗牛客】很抱歉，您的商家认证没有通过平台审核！";}i:18;a:5:{s:2:"id";s:3:"133";s:7:"varname";s:18:"sms_applybookhouse";s:4:"info";s:24:"新订单待审核通知";s:7:"groupid";s:1:"9";s:5:"value";s:78:"【蜗牛客】您有新的房间预定订单需要审核，请尽快处理。";}i:19;a:5:{s:2:"id";s:3:"132";s:7:"varname";s:19:"sms_payordersuccess";s:4:"info";s:24:"订单支付成功通知";s:7:"groupid";s:1:"9";s:5:"value";s:66:"【蜗牛客】恭喜您，您有一笔预定订单支付成功！";}i:20;a:5:{s:2:"id";s:3:"131";s:7:"varname";s:19:"sms_withdrawsuccess";s:4:"info";s:18:"房东提现成功";s:7:"groupid";s:1:"9";s:5:"value";s:72:"【蜗牛客】恭喜您，您申请的提现已经通过平台审核！";}i:21;a:5:{s:2:"id";s:3:"130";s:7:"varname";s:16:"sms_withdrawfail";s:4:"info";s:18:"房东提现失败";s:7:"groupid";s:1:"9";s:5:"value";s:72:"【蜗牛客】很抱歉，您申请的提现没有通过平台审核！";}i:22;a:5:{s:2:"id";s:3:"129";s:7:"varname";s:8:"tripinfo";s:4:"info";s:18:"行程使用说明";s:7:"groupid";s:1:"6";s:5:"value";s:130:"<p>行程使用说明</p>

<p><img alt="" src="/Uploads/images/20160822142109_2691.png" style="height:284px; width:479px" /></p>";}i:23;a:5:{s:2:"id";s:3:"128";s:7:"varname";s:12:"withdrawrule";s:4:"info";s:12:"提现规则";s:7:"groupid";s:1:"6";s:5:"value";s:186:"<p>1、提现金额必须大于100元且为100元的倍数；</p>

<p>2、每周二周四方可申请提现；</p>

<p>3、申请提现成功后2个工作日处理提现申请；</p>";}i:24;a:5:{s:2:"id";s:3:"127";s:7:"varname";s:9:"siteweibo";s:4:"info";s:12:"微博连接";s:7:"groupid";s:1:"1";s:5:"value";N;}i:25;a:5:{s:2:"id";s:3:"126";s:7:"varname";s:9:"siteemail";s:4:"info";s:12:"网站邮箱";s:7:"groupid";s:1:"1";s:5:"value";s:20:"kefu.duanzu@mayi.com";}i:26;a:5:{s:2:"id";s:3:"125";s:7:"varname";s:19:"chongjiangcode_rule";s:4:"info";s:21:"抽奖码使用规则";s:7:"groupid";s:1:"7";s:5:"value";s:5256:"<p style="text-align:center"><strong>蜗牛客平台优惠券使用规则</strong></p>

<p>　　欢迎阅读网站（以下简称&ldquo;本网站&rdquo;）服务条款，其阐述之内容和条件适用于您使用本网站提供的各项服务。<br />
　　<strong>一、服务条款的确认</strong><br />
　　您点击服务条款页面下的&ldquo;我同意&rdquo;按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本网站对服务条款所作的任何修改。除另行明确声明外，本网站任何服务范围或功能的变化均受服务条款约束。<br />
　<strong>　二、 服务条款的修改</strong><br />
　　本网站在必要时可修改服务条款，并在网站进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。<br />
<strong>　<strong>　</strong>三、 用户注册</strong><br />
　<strong>　</strong>考虑到本网站用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。如您提供的资料不准确，或本网站有合理的理由认为该资料不真实、不完整、不准确，本网站有权暂停或终止您的注册身份及资料，并拒绝您使用本网站的服务。<br />
　<strong>　</strong><strong>四、 用户资料及保密</strong><br />
　　注册时，请您选择填写用户名和密码，并按页面提示提交相关信息。您负有对用户名和密码保密的义务，并对该用户名和密码下发生的所有活动承担责任。您同意邮件服务和手机短信的服务的使用由您自己承担风险。本网站不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，除非法律规定。<br />
　　<strong>&nbsp;五、 责任的免除和限制</strong><br />
　　（1）遇以下情况，本网站不承担任何责任，包括但不仅限于：<br />
①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本网站未能及时、准确、完整地提供服务。<br />
②无论在任何原因下，您通过使用本网站上的信息或由本网站链接的其他网站上的信息，或其他与本网站链接的网站上的信息所导致的任何损失或损害。<br />
（2）本网站负责对本网站上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。<br />
　　（3）如用户利用系统差错、故障或其他原因导致的漏洞，损害本网站及任何第三方的权益，本网站将终止该用户资格，并保留法律追究的权利。<br />
　　（4）如果本网站发现有影响用户信息安全的行为，本网站有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。<br />
　<strong>　</strong><strong>六、拒绝提供担保</strong><br />
　　本网站对以下情形不做任何担保，包括但不仅限于：<br />
　　（1）服务一定能满足您的要求。<br />
　　（2）服务不会受中断。<br />
　　（3）服务的安全性、及时性、完整性和准确性。<br />
　　（4）服务所涉及相关方的服务。<br />
　　（5）您从本网站收到口头或书面的意见或信息。<br />
　　（6）您所提供的身份信息一定被注册。<br />
　　（7）他人使用与您相同的身份信息注册。<br />
<strong>　<strong>　</strong>七、网站链接</strong><br />
　<strong>　</strong>本网站包含有链接的第三方网站。这些链接纯粹为用户提供方便。本网站无法就所链接的第三方网站的内容或可用性予以控制或对其负责。如果您决定访问任何与本网站相链接的第三方网站，则应完全自行承担相应风险和责任。<br />
<strong>　<strong>　</strong>八、保障</strong><br />
　<strong>　</strong>您同意保障和维护本网站的利益，并承担您或其他人使用您的用户资料造成本网站或任何第三方的损失或损害的赔偿责任。<br />
<strong>　<strong>　</strong>九、知识产权</strong><br />
　<strong>　</strong>本网站所有内容和资源的版权归本网站所有（除非本网站已经标明版权所有人），页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本网站事先的书面许可，任何单位和个人不得就本网站上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本网站上的相关资源创建其他商业用途的资源。否则本网站将追究其法律责任。<br />
<strong>　<strong>　</strong>十、法律适用和管辖</strong><br />
　<strong>　</strong>本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本网站而导致的争议，您同意接受本网站注册地人民法院的管辖。 本网站享有对服务条款的最终解释与修改权。</p>";}i:27;a:5:{s:2:"id";s:3:"124";s:7:"varname";s:14:"party_week_num";s:4:"info";s:33:"大转盘活动一周抽取限制";s:7:"groupid";s:1:"8";s:5:"value";s:1:"7";}i:28;a:5:{s:2:"id";s:3:"123";s:7:"varname";s:13:"party_endtime";s:4:"info";s:27:"大转盘活动结束时间";s:7:"groupid";s:1:"8";s:5:"value";s:10:"2016-07-02";}i:29;a:5:{s:2:"id";s:3:"122";s:7:"varname";s:15:"party_starttime";s:4:"info";s:27:"大转盘活动开始时间";s:7:"groupid";s:1:"8";s:5:"value";s:10:"2016-06-02";}i:30;a:5:{s:2:"id";s:3:"121";s:7:"varname";s:13:"turntablerule";s:4:"info";s:21:"大转盘活动规则";s:7:"groupid";s:1:"8";s:5:"value";s:206:"<p style="text-align:center">1、参与投票获取抽奖资格</p>

<p style="text-align:center">2、每天免费抽奖一次，第二次需要使用5张投票券进行抽奖，最高不超过5次；</p>";}i:31;a:5:{s:2:"id";s:3:"120";s:7:"varname";s:12:"coupons_rule";s:4:"info";s:21:"优惠券使用规则";s:7:"groupid";s:1:"7";s:5:"value";s:5256:"<p style="text-align:center"><strong>蜗牛客平台优惠券使用规则</strong></p>

<p>　　欢迎阅读网站（以下简称&ldquo;本网站&rdquo;）服务条款，其阐述之内容和条件适用于您使用本网站提供的各项服务。<br />
　　<strong>一、服务条款的确认</strong><br />
　　您点击服务条款页面下的&ldquo;我同意&rdquo;按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本网站对服务条款所作的任何修改。除另行明确声明外，本网站任何服务范围或功能的变化均受服务条款约束。<br />
　<strong>　二、 服务条款的修改</strong><br />
　　本网站在必要时可修改服务条款，并在网站进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。<br />
<strong>　<strong>　</strong>三、 用户注册</strong><br />
　<strong>　</strong>考虑到本网站用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。如您提供的资料不准确，或本网站有合理的理由认为该资料不真实、不完整、不准确，本网站有权暂停或终止您的注册身份及资料，并拒绝您使用本网站的服务。<br />
　<strong>　</strong><strong>四、 用户资料及保密</strong><br />
　　注册时，请您选择填写用户名和密码，并按页面提示提交相关信息。您负有对用户名和密码保密的义务，并对该用户名和密码下发生的所有活动承担责任。您同意邮件服务和手机短信的服务的使用由您自己承担风险。本网站不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，除非法律规定。<br />
　　<strong>&nbsp;五、 责任的免除和限制</strong><br />
　　（1）遇以下情况，本网站不承担任何责任，包括但不仅限于：<br />
①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本网站未能及时、准确、完整地提供服务。<br />
②无论在任何原因下，您通过使用本网站上的信息或由本网站链接的其他网站上的信息，或其他与本网站链接的网站上的信息所导致的任何损失或损害。<br />
（2）本网站负责对本网站上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。<br />
　　（3）如用户利用系统差错、故障或其他原因导致的漏洞，损害本网站及任何第三方的权益，本网站将终止该用户资格，并保留法律追究的权利。<br />
　　（4）如果本网站发现有影响用户信息安全的行为，本网站有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。<br />
　<strong>　</strong><strong>六、拒绝提供担保</strong><br />
　　本网站对以下情形不做任何担保，包括但不仅限于：<br />
　　（1）服务一定能满足您的要求。<br />
　　（2）服务不会受中断。<br />
　　（3）服务的安全性、及时性、完整性和准确性。<br />
　　（4）服务所涉及相关方的服务。<br />
　　（5）您从本网站收到口头或书面的意见或信息。<br />
　　（6）您所提供的身份信息一定被注册。<br />
　　（7）他人使用与您相同的身份信息注册。<br />
<strong>　<strong>　</strong>七、网站链接</strong><br />
　<strong>　</strong>本网站包含有链接的第三方网站。这些链接纯粹为用户提供方便。本网站无法就所链接的第三方网站的内容或可用性予以控制或对其负责。如果您决定访问任何与本网站相链接的第三方网站，则应完全自行承担相应风险和责任。<br />
<strong>　<strong>　</strong>八、保障</strong><br />
　<strong>　</strong>您同意保障和维护本网站的利益，并承担您或其他人使用您的用户资料造成本网站或任何第三方的损失或损害的赔偿责任。<br />
<strong>　<strong>　</strong>九、知识产权</strong><br />
　<strong>　</strong>本网站所有内容和资源的版权归本网站所有（除非本网站已经标明版权所有人），页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本网站事先的书面许可，任何单位和个人不得就本网站上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本网站上的相关资源创建其他商业用途的资源。否则本网站将追究其法律责任。<br />
<strong>　<strong>　</strong>十、法律适用和管辖</strong><br />
　<strong>　</strong>本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本网站而导致的争议，您同意接受本网站注册地人民法院的管辖。 本网站享有对服务条款的最终解释与修改权。</p>";}i:32;a:5:{s:2:"id";s:3:"119";s:7:"varname";s:16:"vote_description";s:4:"info";s:24:"评选活动详情描述";s:7:"groupid";s:1:"1";s:5:"value";s:54:"更多免费名宿，请关注蜗牛客公众账号。";}i:33;a:5:{s:2:"id";s:3:"118";s:7:"varname";s:10:"vote_image";s:4:"info";s:24:"评选活动详情图片";s:7:"groupid";s:1:"1";s:5:"value";s:43:"/Uploads/images/pc/20160601/135156_7312.jpg";}i:34;a:5:{s:2:"id";s:3:"117";s:7:"varname";s:13:"voterewardnum";s:4:"info";s:18:"抽奖中奖人数";s:7:"groupid";s:1:"1";s:5:"value";s:1:"5";}i:35;a:5:{s:2:"id";s:3:"116";s:7:"varname";s:11:"use_service";s:4:"info";s:27:"蜗牛客平台使用协议";s:7:"groupid";s:1:"6";s:5:"value";s:5247:"<p style="text-align:center"><strong>蜗牛客平台使用协议</strong></p>

<p>　　欢迎阅读网站（以下简称&ldquo;本网站&rdquo;）服务条款，其阐述之内容和条件适用于您使用本网站提供的各项服务。<br />
　　<strong>一、服务条款的确认</strong><br />
　　您点击服务条款页面下的&ldquo;我同意&rdquo;按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本网站对服务条款所作的任何修改。除另行明确声明外，本网站任何服务范围或功能的变化均受服务条款约束。<br />
　<strong>　二、 服务条款的修改</strong><br />
　　本网站在必要时可修改服务条款，并在网站进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。<br />
<strong>　<strong>　</strong>三、 用户注册</strong><br />
　<strong>　</strong>考虑到本网站用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。如您提供的资料不准确，或本网站有合理的理由认为该资料不真实、不完整、不准确，本网站有权暂停或终止您的注册身份及资料，并拒绝您使用本网站的服务。<br />
　<strong>　</strong><strong>四、 用户资料及保密</strong><br />
　　注册时，请您选择填写用户名和密码，并按页面提示提交相关信息。您负有对用户名和密码保密的义务，并对该用户名和密码下发生的所有活动承担责任。您同意邮件服务和手机短信的服务的使用由您自己承担风险。本网站不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，除非法律规定。<br />
　　<strong>&nbsp;五、 责任的免除和限制</strong><br />
　　（1）遇以下情况，本网站不承担任何责任，包括但不仅限于：<br />
①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本网站未能及时、准确、完整地提供服务。<br />
②无论在任何原因下，您通过使用本网站上的信息或由本网站链接的其他网站上的信息，或其他与本网站链接的网站上的信息所导致的任何损失或损害。<br />
（2）本网站负责对本网站上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。<br />
　　（3）如用户利用系统差错、故障或其他原因导致的漏洞，损害本网站及任何第三方的权益，本网站将终止该用户资格，并保留法律追究的权利。<br />
　　（4）如果本网站发现有影响用户信息安全的行为，本网站有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。<br />
　<strong>　</strong><strong>六、拒绝提供担保</strong><br />
　　本网站对以下情形不做任何担保，包括但不仅限于：<br />
　　（1）服务一定能满足您的要求。<br />
　　（2）服务不会受中断。<br />
　　（3）服务的安全性、及时性、完整性和准确性。<br />
　　（4）服务所涉及相关方的服务。<br />
　　（5）您从本网站收到口头或书面的意见或信息。<br />
　　（6）您所提供的身份信息一定被注册。<br />
　　（7）他人使用与您相同的身份信息注册。<br />
<strong>　<strong>　</strong>七、网站链接</strong><br />
　<strong>　</strong>本网站包含有链接的第三方网站。这些链接纯粹为用户提供方便。本网站无法就所链接的第三方网站的内容或可用性予以控制或对其负责。如果您决定访问任何与本网站相链接的第三方网站，则应完全自行承担相应风险和责任。<br />
<strong>　<strong>　</strong>八、保障</strong><br />
　<strong>　</strong>您同意保障和维护本网站的利益，并承担您或其他人使用您的用户资料造成本网站或任何第三方的损失或损害的赔偿责任。<br />
<strong>　<strong>　</strong>九、知识产权</strong><br />
　<strong>　</strong>本网站所有内容和资源的版权归本网站所有（除非本网站已经标明版权所有人），页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本网站事先的书面许可，任何单位和个人不得就本网站上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本网站上的相关资源创建其他商业用途的资源。否则本网站将追究其法律责任。<br />
<strong>　<strong>　</strong>十、法律适用和管辖</strong><br />
　<strong>　</strong>本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本网站而导致的争议，您同意接受本网站注册地人民法院的管辖。 本网站享有对服务条款的最终解释与修改权。</p>";}i:36;a:5:{s:2:"id";s:3:"115";s:7:"varname";s:10:"minvotenum";s:4:"info";s:24:"抽奖活动投票限制";s:7:"groupid";s:1:"1";s:5:"value";s:1:"1";}i:37;a:5:{s:2:"id";s:3:"113";s:7:"varname";s:13:"smsSessionKey";s:4:"info";s:11:"Session Key";s:7:"groupid";s:1:"5";s:5:"value";s:6:"956054";}i:38;a:5:{s:2:"id";s:3:"112";s:7:"varname";s:8:"smsgwUrl";s:4:"info";s:12:"亿美网关";s:7:"groupid";s:1:"5";s:5:"value";s:50:"http://hprpt2.eucp.b2m.cn:8080/sdk/SDKService?wsdl";}i:39;a:5:{s:2:"id";s:3:"111";s:7:"varname";s:17:"email_joincompany";s:4:"info";s:24:"用户申请加入企业";s:7:"groupid";s:1:"3";s:5:"value";s:364:"<p>尊敬的{#company#}管理员您好！<br />
　　蔬果先生用户{#username#}申请加入您的企业，您的企业编号为{#companynumber#}，请您尽快登录企业后台审核，谢谢！</p>

<p>&nbsp; &nbsp;登录链接：http://fruit.ccjjj.net/index.php/Admin/Public/login.html</p>

<div style="text-align:right">蔬果先生&nbsp;敬启</div>";}i:40;a:5:{s:2:"id";s:3:"110";s:7:"varname";s:25:"email_joincompany_subject";s:4:"info";s:30:"用户申请加入企业主题";s:7:"groupid";s:1:"3";s:5:"value";s:24:"用户申请加入企业";}i:41;a:5:{s:2:"id";s:3:"109";s:7:"varname";s:22:"jpush_run_masterSecret";s:4:"info";s:27:"极光推送配送端secret";s:7:"groupid";s:1:"5";s:5:"value";s:24:"11ed05f4370173e0c2dd86b2";}i:42;a:5:{s:2:"id";s:3:"108";s:7:"varname";s:16:"jpush_run_appkey";s:4:"info";s:27:"极光推送配送端appkey";s:7:"groupid";s:1:"5";s:5:"value";s:24:"83de1b498c1a4cff78c61e3f";}i:43;a:5:{s:2:"id";s:3:"107";s:7:"varname";s:13:"ccpest_tempId";s:4:"info";s:17:"云通讯模板Id";s:7:"groupid";s:1:"5";s:5:"value";s:5:"48636";}i:44;a:5:{s:2:"id";s:3:"106";s:7:"varname";s:15:"ccpest_serverIP";s:4:"info";s:21:"云通讯请求地址";s:7:"groupid";s:1:"5";s:5:"value";s:15:"app.cloopen.com";}i:45;a:5:{s:2:"id";s:3:"105";s:7:"varname";s:17:"ccpest_serverPort";s:4:"info";s:21:"云通讯请求端口";s:7:"groupid";s:1:"5";s:5:"value";s:4:"8883";}i:46;a:5:{s:2:"id";s:3:"104";s:7:"varname";s:12:"ccpest_appId";s:4:"info";s:17:"云通讯应用Id";s:7:"groupid";s:1:"5";s:5:"value";s:32:"8a48b55150ac70fd0150ad9c5e1e075c";}i:47;a:5:{s:2:"id";s:3:"103";s:7:"varname";s:19:"ccpest_accountToken";s:4:"info";s:23:"云通讯主帐号Token";s:7:"groupid";s:1:"5";s:5:"value";s:32:"681dc7b82e1e486ca230015015a52736";}i:48;a:5:{s:2:"id";s:3:"102";s:7:"varname";s:17:"ccpest_accountSid";s:4:"info";s:18:"云通讯主帐号";s:7:"groupid";s:1:"5";s:5:"value";s:32:"8a48b55150ac70fd0150ad94163e0734";}i:49;a:5:{s:2:"id";s:3:"101";s:7:"varname";s:25:"jpush_member_masterSecret";s:4:"info";s:27:"极光推送用户端secret";s:7:"groupid";s:1:"5";s:5:"value";s:24:"27839e463701baaf937c2cde";}i:50;a:5:{s:2:"id";s:3:"100";s:7:"varname";s:19:"jpush_member_appkey";s:4:"info";s:27:"极光推送用户端appkey";s:7:"groupid";s:1:"5";s:5:"value";s:24:"43e9580bcdb86b39f22ac4c1";}i:51;a:5:{s:2:"id";s:2:"99";s:7:"varname";s:15:"mes_attestation";s:4:"info";s:12:"会员认证";s:7:"groupid";s:1:"3";s:5:"value";s:30:"您好，恭喜您认证成功";}i:52;a:5:{s:2:"id";s:2:"98";s:7:"varname";s:21:"phone_upgrade_success";s:4:"info";s:12:"会员升级";s:7:"groupid";s:1:"3";s:5:"value";s:57:"尊敬的{#username#}，您好！您已经升级了哦！";}i:53;a:5:{s:2:"id";s:2:"97";s:7:"varname";s:21:"phone_store_add_error";s:4:"info";s:24:"店铺发布审核失败";s:7:"groupid";s:1:"3";s:5:"value";s:92:"尊敬的{#username#}，您好！您发布的店铺{#store#}，在{#date#}审核失败了。";}i:54;a:5:{s:2:"id";s:2:"96";s:7:"varname";s:23:"phone_store_add_success";s:4:"info";s:24:"店铺发布审核成功";s:7:"groupid";s:1:"3";s:5:"value";s:92:"尊敬的{#username#}，您好！您发布的店铺{#store#}，在{#date#}审核成功了。";}i:55;a:5:{s:2:"id";s:2:"95";s:7:"varname";s:23:"phone_product_add_error";s:4:"info";s:24:"产品发布审核失败";s:7:"groupid";s:1:"3";s:5:"value";s:94:"尊敬的{#username#}，您好！您发布的产品{#product#}，在{#date#}审核失败了。";}i:56;a:5:{s:2:"id";s:2:"94";s:7:"varname";s:25:"phone_product_add_success";s:4:"info";s:24:"产品发布审核成功";s:7:"groupid";s:1:"3";s:5:"value";s:94:"尊敬的{#username#}，您好！您发布的产品{#product#}，在{#date#}审核成功了。";}i:57;a:5:{s:2:"id";s:2:"93";s:7:"varname";s:21:"phone_reg_apply_error";s:4:"info";s:18:"注册审核失败";s:7:"groupid";s:1:"3";s:5:"value";s:103:"尊敬的{#username#}，您好！您申请成为{#memberrole#}，管理员在{#date#}审核失败了。";}i:58;a:5:{s:2:"id";s:2:"92";s:7:"varname";s:23:"phone_reg_apply_success";s:4:"info";s:18:"注册审核成功";s:7:"groupid";s:1:"3";s:5:"value";s:103:"尊敬的{#username#}，您好！您申请成为{#memberrole#}，管理员在{#date#}审核成功了。";}i:59;a:5:{s:2:"id";s:2:"91";s:7:"varname";s:23:"phone_order_pay_success";s:4:"info";s:18:"成功支付订单";s:7:"groupid";s:1:"3";s:5:"value";s:102:"尊敬的{#username#}，您好！您在{#date#}成功支付了一笔,订单金额共计{#money#}元。";}i:60;a:5:{s:2:"id";s:2:"90";s:7:"varname";s:24:"phone_order_done_success";s:4:"info";s:12:"成功下单";s:7:"groupid";s:1:"3";s:5:"value";s:102:"尊敬的{#username#}，您好！您在{#date#}成功提交了一笔,订单金额共计{#money#}元。";}i:61;a:5:{s:2:"id";s:2:"83";s:7:"varname";s:8:"about_us";s:4:"info";s:12:"关于我们";s:7:"groupid";s:1:"6";s:5:"value";s:1774:"<p style="text-align:center"><span style="color:#FF0000"><span style="font-size:26px"><strong>关于我们</strong></span></span></p>

<p><strong>创立背景：</strong></p>

<p>上海农旅科技、稻家品牌民宿、浙旅投联合推出。蜗牛客是中国饭店协会民宿客栈委员会常务理事单位，中国旅游协会民宿客栈与精品酒店委员会副会长单位。</p>

<p><strong>简 &nbsp; &nbsp;介：</strong></p>

<p>蜗牛客是中国领先的的在线民宿服务提供商之一，着力解决自由行旅游中的食、宿、游、购四个核心环节，致力于打造个性化深度旅游定制服务平台。通过微信公众平台，手机和平板客户端，PC电脑网站为消费者提供民宿、客栈、微线路、微活动、特色餐饮、特色农产品的预订服务。蜗牛客通过提供真实的游记，使用户可以在获取广泛信息基础上做出最佳出行方案。并将推出多国语言版本，产品线范围也会从国内延伸至国外。</p>

<p><strong>平台特色：</strong></p>

<p>为民宿主进行品牌打造，提升民宿业附加值，促进旅游消费。</p>

<p>为用户找到属于自己兴趣爱好的旅行目的地；定制个性化旅行线路；优惠预订民宿，景点门票，特色周边；晒游记，结交志同道合的旅行达人。</p>

<p><strong>新浪微博：</strong></p>

<p><span style="color:rgb(255, 0, 0)">@蜗牛客慢生活</span></p>

<p><strong>微信订阅号:</strong></p>

<p><span style="color:#FF8C00">蜗牛客慢生活</span></p>

<p><strong>服务咨询:</strong></p>

<p><span style="color:#FFD700">电话：（021）60544618</span></p>

<p><span style="color:#FFD700">客服邮箱：3221586551@qq.com</span></p>";}i:62;a:5:{s:2:"id";s:2:"82";s:7:"varname";s:12:"gaodemap_key";s:4:"info";s:18:"高德地图密钥";s:7:"groupid";s:1:"5";s:5:"value";s:0:"";}i:63;a:5:{s:2:"id";s:2:"81";s:7:"varname";s:12:"baidumap_key";s:4:"info";s:18:"百度地图密钥";s:7:"groupid";s:1:"5";s:5:"value";s:32:"GxLrHBjtGLbOk23xtDXL1nh5PVsEq77n";}i:64;a:5:{s:2:"id";s:2:"80";s:7:"varname";s:7:"pingKey";s:4:"info";s:9:"Ping++KEY";s:7:"groupid";s:1:"5";s:5:"value";s:32:"sk_test_1mPWz9OWjPi1q5CC0CHeLm5C";}i:65;a:5:{s:2:"id";s:2:"79";s:7:"varname";s:9:"pingAppid";s:4:"info";s:11:"Ping++APPID";s:7:"groupid";s:1:"5";s:5:"value";s:20:"app_1WzDqTuXPer1XP0y";}i:66;a:5:{s:2:"id";s:2:"78";s:7:"varname";s:11:"rongyunPass";s:4:"info";s:12:"融云密码";s:7:"groupid";s:1:"5";s:5:"value";s:11:"xdwf6GdJn4I";}i:67;a:5:{s:2:"id";s:2:"77";s:7:"varname";s:11:"rongyunUser";s:4:"info";s:12:"融云账号";s:7:"groupid";s:1:"5";s:5:"value";s:13:"cpj2xarljz3ln";}i:68;a:5:{s:2:"id";s:2:"76";s:7:"varname";s:9:"thumbType";s:4:"info";s:15:"缩略图类型";s:7:"groupid";s:1:"4";s:5:"value";s:1:"1";}i:69;a:5:{s:2:"id";s:2:"75";s:7:"varname";s:6:"thumbH";s:4:"info";s:13:"缩略图-高";s:7:"groupid";s:1:"4";s:5:"value";s:3:"200";}i:70;a:5:{s:2:"id";s:2:"74";s:7:"varname";s:6:"thumbW";s:4:"info";s:13:"缩略图-宽";s:7:"groupid";s:1:"4";s:5:"value";s:3:"200";}i:71;a:5:{s:2:"id";s:2:"73";s:7:"varname";s:9:"thumbShow";s:4:"info";s:21:"是否开启缩略图";s:7:"groupid";s:1:"4";s:5:"value";s:1:"0";}i:72;a:5:{s:2:"id";s:2:"72";s:7:"varname";s:13:"waterFontsize";s:4:"info";s:18:"水印文字大小";s:7:"groupid";s:1:"4";s:5:"value";s:2:"18";}i:73;a:5:{s:2:"id";s:2:"71";s:7:"varname";s:10:"waterColor";s:4:"info";s:18:"水印文字颜色";s:7:"groupid";s:1:"4";s:5:"value";s:7:"#ffffff";}i:74;a:5:{s:2:"id";s:2:"70";s:7:"varname";s:9:"waterText";s:4:"info";s:12:"水印文字";s:7:"groupid";s:1:"4";s:5:"value";s:18:"蜗牛客慢时光";}i:75;a:5:{s:2:"id";s:2:"65";s:7:"varname";s:19:"software_share_link";s:4:"info";s:12:"分享链接";s:7:"groupid";s:1:"7";s:5:"value";s:37:"http://m.snailinns.com/index.php/news";}i:76;a:5:{s:2:"id";s:2:"64";s:7:"varname";s:20:"software_share_image";s:4:"info";s:18:"软件分享图片";s:7:"groupid";s:1:"7";s:5:"value";s:43:"/Uploads/images/pc/20160601/113844_1036.jpg";}i:77;a:5:{s:2:"id";s:2:"63";s:7:"varname";s:22:"software_share_content";s:4:"info";s:18:"软件分享文案";s:7:"groupid";s:1:"7";s:5:"value";s:307:"本项目以民宿为基点，着力解决自由行旅游中的食、宿、游、 购 四个核心环节，致力于打造个性化旅游一站式服务平台。 前期为自由行用户提供民宿预定平台服务。后期功能将延展至为自由行用户提供 个性化旅游出行的服务平台。";}i:78;a:5:{s:2:"id";s:2:"62";s:7:"varname";s:20:"software_share_title";s:4:"info";s:18:"软件分享标题";s:7:"groupid";s:1:"7";s:5:"value";s:9:"蜗牛客";}i:79;a:5:{s:2:"id";s:2:"61";s:7:"varname";s:11:"instruction";s:4:"info";s:12:"使用说明";s:7:"groupid";s:1:"6";s:5:"value";s:21377:"<p style="text-align:center"><span style="color:#000000"><strong>&nbsp;<span style="font-size:26px">使用说明</span></strong></span></p>

<p style="text-align:center"><span style="color:#FF0000"><strong>&nbsp;<span style="font-size:22px">服务条款</span></strong></span></p>

<p>欢迎您访问蜗牛客网站。蜗牛客作为信息发布平台，提供预订服务的目的，仅为了协助您了解供应商提供的相关资料及信息，并协助您在您接受供应商服务时向供应商进行预订。</p>

<p>在预订开始前，请您务必仔细阅读本服务条款中的所有内容，住宿介绍页面中的服务条款也作为本协议的补充内容。如果您不同意本服务条款的内容，请立即停止使用网站。这些相关条款将有可能随时改动，并直接或间接地应用于我们的所有服务之中。当您通过任何方式登入或使用蜗牛客时，即表示您已仔细完整的阅读本服务条款，且表明您已同意受本服务条款所约束。当您通过蜗牛客预订任何住宿服务时，即表示您同意全部协议和条款适用于所有该等交易。</p>

<p><strong>一、</strong><strong>服务说明</strong></p>

<p>蜗牛客目前为游客 提供网上住宿预订信息服务，包括旅游地住宿的在线搜索、查询和代收代付房费;为业者提供了灵活的房态、房价的在线查询服务(以下统一简称为&ldquo;本服务&rdquo;)。除非本服务条款另有其他明示规定不受本条限制，否则对于增加或强化目前本服务的任何新功能，包括所推出的新产品，均受到本服务条款之规范。为使用本服务，用户必须能够自行经有法律资格对用户提供互联网接入服务的第三方，进入国际互联网，并应自行支付相关服务费用。此外，用户必须自行配备及负责与国际联网连线所需之一切必要装备，包括计算机、数据机或其他存取装。</p>

<p><strong>二、</strong><strong>遵守法律</strong></p>

<p>用户同意遵守中国相关法律法规所有规定，并对以任何方式通过用户的密码和用户的用户名 使用本服务的任何行为及其结果承担全部责任。用户如违反法律规定，有可能构成犯罪，将被追究刑事责任。(《电子公告规定》则有明文规定，上网用户使用电子公告服务系统对所发布的信息负责。《电信条例》也强调，使用电信网络传输信息的内容及其后果由电信用户负责。)在任何情况下，如果蜗牛客有理由认为用户的任何行为，包括但不限于用户的任何言论和其他行为违反或可能违反上述法律和法规的任何规定，蜗牛客可在任何时间不经任何事先通知，终止向用户提供服务。</p>

<p><strong>三、</strong><strong>用户资格</strong></p>

<p>本服务不提供给被蜗牛客以任何理由从系统中暂停或删除的用户。用户不能同时拥有 超过一个的有效帐户。另外，用户不可出售、转卖、或转让用户的蜗牛客帐户至其它第三方。如果用户不符合资格，用户将被禁止使用蜗牛客服务。</p>

<p><strong>四、</strong><strong>注册规则</strong></p>

<p>注册时，用户要保证其提交的信息真实性，有效性，正确性和完整性。若用户提供任何不 实、无效、错误或不完整的资料，并为蜗牛客所确知，或者蜗牛客有合理的理由怀疑用户提供的是不实、无效、错误或不完整的资料，蜗牛客有权暂停或终止用户的正常访问，并拒绝用户现在和未来使用蜗牛客全部或部分的服务。用户所注册的用户名不能侵犯他人合法权益，不能对他人名誉权造成侵犯。蜗牛客有权不经用户同意收回对他人合法权益有侵犯嫌疑的用户名。用户在注册成功后，有义务保证用户名和密码的安全，否则用户将承担由此造成的一切责任，包括但不限于给用户自身、蜗牛客及第三人造成全部损失。用户在每次登录使用结束后，应退出系统，否则无权获得蜗牛客的安全保护。用户的用户名和密码遭到未授权的使用或发生其他任何安全问题，用户有权立即通知蜗牛客。</p>

<p><strong>五、</strong><strong>使用规则</strong></p>

<p>蜗牛客服务的使用受本服务条款约束。蜗牛客有权不经事先通知以任何理由拒 绝向任何人提供服务。用户一旦注册成功，成为蜗牛客的合法用户，每个用户在蜗牛客都有一个注册使用的邮件地址作为用户名和自己设定的密码。用户有责任维护用户名和密码的保密性和安全性，每个用户都要对以其注册邮箱所对应的用户名进行的所有活动和事件承担全部责任。如果用户在知情的情况下向任何第三方提供用户的用户名和密码，用户的帐户会被临时暂停或终止。用户若发现用户名和密码遭到未获授权的使用，或发生其他任何安全漏洞问题时，应立即通告蜗牛客。如果会员在使用网络服务时违反上述规则而产生的任何损失或损害，蜗牛客不承担任何责任。</p>

<p><strong>六、</strong><strong>用户行为</strong></p>

<p>用户在申请使用蜗牛客服务时，必须提供真实的个人资料。如果因注册信息不真实而 引起的问题及其后果，用户自行承担全部责任，蜗牛客不承担任何责任。用户在使用蜗牛客服务过程中，必须遵循国家的相关法律法规，如用户违反下列条款，或蜗牛客有合理理由认为用户的言论或行为可能违反法律法规，蜗牛客可在任何时间不经任何事先通知终止向该用户提供服务，并删除不适当的言论。</p>

<p>1.进行任何违反或可能违反国家法律和法规的言论或行为;</p>

<p>2.上传、发布或转发任何非法、反动、淫秽、粗俗、猥亵的内容;上传，发布或转发任何骚扰、诽谤、侵害他人隐私或诋毁他人名誉或商誉的内容;上传，发布或转发任何种族歧视或其他不适当的内容，内容包括但不限于文字、图片、视频信息或其他资料;</p>

<p>3.冒充任何人或机构，或以欺骗等不实方式谎称或使人误认为与任何人或任何机构有关;</p>

<p>4.进行任何与蜗牛客服务无关的任何形式的广告活动;</p>

<p>5.进行其他被蜗牛客视为不适当的行为</p>

<p><strong>七、</strong><strong>知识产权</strong></p>

<p>保护网站和服务中的所有知识产权(包括但不限于著作权、专利、商标、服务标识、商号、设计，不论是否已登记注册)、网站中的信息内容或作为服务内容的信息、运营的数据库、所有网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，以及所有软件编译、相关源代码和软件(包括小应用程序和脚本)均为蜗牛客(或蜗牛客的许可方)所有，受法律保护。</p>

<p>未经蜗牛客事先书面同意，上述任何材料均不得以任何形式被复制、转发、拷⻉贝、分发、再版、下载、展示、张贴或传送，亦不得以任何方式出售、出租或转租，用于制作改编作品、或以任何方式开发利用。但用户可在计算机屏幕上检索和展示网站内容，并以电子形式在硬盘上存储该等内容(但不得存储在服务器或其他与网络连接的存储设施)，或为非商业的个人自用目的进行打印，但前提是用户不得更改任何著作权和专有权。</p>

<p>未经我们允许，用户不得为商业目的复制、转发、下载、更改、拷⻉贝、发送或使用网站上的任何材料或内容。用户在使用服务过程中获得的任何信息的相关权利、所有权和知识产权为相关信息所有人的财产，受有关著作权法或其他法律的保护。用户在本协议项下不对该等信息享有任何权利。网站⻚页面上的文学和艺术作品的作者已主张其为该等作品的作者，从而享有相关的权利。用户向网站传送、张贴或提交的任何材料应被视为非保密和非专有信息;否则用户承担全部责任。</p>

<p><strong>八、</strong><strong>国际使用</strong></p>

<p>了解到互联网的无国界性，用户同意遵守当地所有适用的法规，包括但不限于关于约束网上 行为及内容发布而适用的所有法律法规。用户特别同意遵守有关从中国或用户所在国家或地区关于约束输出技术、数据之传输而适用所有法律法规。</p>

<p><strong>九、张贴条款</strong></p>

<p>在蜗牛客张贴的公开信息在本服务条款中，&ldquo;本服务公开使用区域&rdquo;系指一般公众可以浏览的区域。用户同意已就用户 于本服务公开使用区域及本服务其他任何公开使用区域张贴之内容，授予蜗牛客使用或转授权的权利，且用户承诺其授权是免许可费、永久有效、不可撤销的。此外，蜗牛客有权改编、复制或翻译所有由用户提交的材料用于自行使用或授权他人使用。任何经由本服务以上传、张贴、发送电子邮件或任何其他方式传送的资讯、资料、文字、软件、音乐、音讯、照片、图形、视讯、信息或其他资料(以下简称&ldquo;内容&rdquo;)，无论是公开还是私下传送，均由内容提供者承担全部责任，蜗牛客不对此承担任何责任。蜗牛客不对任何错误或遗漏负责。蜗牛客无义务保证其它用户身份的真实性，也无义务保证用户所提供有关个人资料的真实性。</p>

<p><strong>十、用户隐私</strong></p>

<p>用户的隐私保护蜗牛客绝对尊重用户的个人隐私权具体细则请⻅见&mdash;&mdash;隐私政策声明条款。</p>

<p><strong>十一、</strong><strong>通讯</strong></p>

<p>用户同意接收蜗牛客发送相关信息的电子邮件到用户的电子邮箱。用户亦同意蜗牛客&nbsp;旅行网对于与用户有关的通讯以用户的姓名及/或电子邮箱为标题。</p>

<p><strong>十二、服务变更</strong></p>

<p>服务变更、中断或终止如因系统维护或升级的需要而需暂停网络服务、服务功能的调整，蜗牛客将尽可能事先在网站上进行通告。如发生下列任何一种情形，蜗牛客有权单方面中断或终止向用户提供服务而无需通知用户:</p>

<p>1.用户提供的个人资料不真实;</p>

<p>2.用户违反本服务条款中规定的使用规则;</p>

<p>3.未经蜗牛客同意，将蜗牛客平台用于商业目的。</p>

<p><strong>十三、服务条款的完善</strong></p>

<p>服务条款的完善和修改蜗牛客会有权根据互联网的发展和中华人民共和国有关法律、法规的变化，不时地完 善和修改蜗牛客服务条款。蜗牛客保留随时修改服务条款的权利，用户在使用蜗牛客平台服务时，有必要对最新的蜗牛客服务条款进行仔细阅读和重新确认，当发生有关争议时，请以最新的服务条款为准。</p>

<p><strong>十四、特别约定</strong></p>

<p>用户使用本服务的行为若有任何违反国家法律法规或侵犯任何第三方的合法权益的情形时， 蜗牛客有权直接删除该等违反规定之信息，并可以暂停或终止向该用户提供服务。若用户利用本服务从事任何违法或侵权行为，由用户自行承担全部责任，因此给蜗牛客或任何第三方造成任何损失，用户应负责全额赔偿。蜗牛客仅为预订信息提供平台，用户因使用、入住公寓等不动产遭受人身、财产损害的，应当向侵害者或不动产提供商寻求救济，蜗牛客不承担责任。因用户通过蜗牛客预订任何产品而导致的争议，将同意接受上海市浦东区人民法院的管辖。针对本服务条款内容，蜗牛客享有最终解释权。</p>

<p style="text-align:center"><span style="color:#FF0000"><span style="font-size:22px"><strong>隐私政策</strong></span></span></p>

<h3>对用户的保护蜗牛客非常重视用户的隐私，承诺保护用户的个人隐私。蜗牛客将仅以合法方式(根据《互联网信息服务管理办法》及其他有关数据保护的法规)收集和使用用户的信息。请注意，用户使用本网站应遵守本隐私政策声明(下称&ldquo;本政策&rdquo;)和网站公布的服务条款(下称&ldquo;服务条款&rdquo;)的规定。</h3>

<h3><strong>一、</strong><strong>本政策对下列情况进行说明</strong>:</h3>

<h3><span style="font-size:10px">蜗牛客在网站收集什么信息，蜗牛客如何使用和/或共享该信息以及如何保护该信息。用户使用本网站即表示用户接受本政策。如用户不同意本政策条款的全部或部分内容，则请不要使用本网站，否则视为用户接受本政策。请注意，本政策仅适用于通过蜗牛客收集的信息，而不适用于通过其他方法或信息源获取的信息。本政策保证用户提供给蜗牛客任何信息均处于私密状态并受到保护。为达到这一目的，蜗牛客在以下几方面做出规定:用户向蜗牛客提供什么信息、该等信息将被如何使用，特别是该等信息在何种情况下不得被使用。未经用户的明确同意，蜗牛客绝不收集有关用户的任何敏感信息。蜗牛客将尽力确保蜗牛客所掌握的信息准确无误并根据用户所提供的信息使其保持最新的状态。如用户告知蜗牛客信息不准确，蜗牛客将立即删除或纠正。</span></h3>

<h3><span style="font-size:10px"><strong>二、</strong><strong>个人标识信息-收集个人标识信息</strong></span></h3>

<h3><span style="font-size:10px">蜗牛客收集的个人标识信息是用户在注册时或回复某项信息请求时自愿提供的信息。蜗牛客还可以收集用户的互联网协议地址(&ldquo;IP地址&rdquo;)，以通过蜗牛客的服务器帮助诊断问题并对本网站进行管理。IP地址系指用户使用互联网时向用户的计算机分配的号码。用户的IP地址还可用于帮助在某一特定期间对用户进行识别并收集广泛的统计数据。蜗牛客可能要求用户在使用网站时提供电子邮箱地址。而且，蜗牛客可能要求用户提供以下部分或全部的个人标识信息:姓名、电子邮箱、身份证号码、电话号码和付款方式详细信息(如信用卡信息)。针对以上信息，蜗牛客均有权收集。</span></h3>

<h3><span style="font-size:10px"><strong>三、</strong><strong>个人标识信息的使用和共享</strong></span></h3>

<h3><span style="font-size:10px">所有个人标识信息均应根据有关数据保护的法规予以保存。蜗牛客使用用户的个人标识信息是为了向用户提供蜗牛客的相关信息、更好地向用户提供服务并对蜗牛客进行广告宣传。蜗牛客的原则是不向蜗牛客之外的任何其他机构出售或提供用户的个人标识信息，但为防止诈骗和依法调查之目的而需提供的情况除外。未经用户的同意，蜗牛客绝不为任何第三方的营销目的而向其披露、出售或出租用户的个人标识信息。尽管有上述规定，蜗牛客有权将用户的个人标识信息提供给蜗牛客的代理商和分包商、合作商，以帮助蜗牛客按照本政策的规定使用用户的数据。例如，蜗牛客可能将该信息发送至信用卡服务商以完成付款程序。此外，蜗牛客始终有权为以下目的披露个人专有信息:</span></h3>

<h3><span style="font-size:10px">1.用户同意让第三方共享资料;</span></h3>

<h3><span style="font-size:10px">2.用户同意公开其个人资料，享受为其提供的产品和服务;</span></h3>

<h3><span style="font-size:10px">3.遵守适用法律的规定;</span></h3>

<h3><span style="font-size:10px">4.回复政府部門或准政府部門的质询;</span></h3>

<h3><span style="font-size:10px">5.依法保护蜗牛客的权利或财产、本网站和/或本网站的其他用户。</span></h3>

<h3><span style="font-size:10px">6.请用户注意，除上述关于个人标识信息共享的规定外，蜗牛客可能将用户的信息发送至其他国家，包括发送至中国以外的国家，以满足蜗牛客业务和管理的需要。蜗牛客将按照中国网络和信息安全的规定进行上述信息的境外传送。中国以外的部分地区可能没有相关的信息保护法律，或对个人标识的保护程度低于中国提供的保护程度。用户向蜗牛客提交个人标识信息即表示用户确认:尽管蜗牛客按照本政策规定的方式使用用户的信息，但蜗牛客将不对收取和处理用户的数据的第三方使用用户的数据承担任何责任。</span></h3>

<h3><span style="font-size:10px"><strong>四、</strong><strong>Cookies</strong></span></h3>

<h3><span style="font-size:10px">蜗牛客将使用cookie技术并通过用户的浏览器在用户计算机中存储数据。众多网站采用此项技术，因为cookie可使网站运营商完成许多必要工作，包括查找计算机(及其用户)是否曾访问此网站。通常用户可以更改浏览器，以阻止cookie的此项功能。但如用户更改浏览器，服务(和网站)可能无法正常运行。Cookie中储存的信息系用于对用户的识别。该项技术可使蜗牛客提供高效服务，确认网站访问者的行为模式。此外，在向网站发送广告(如有)的过程中，第三方广告商或广告服务商可能在用户的浏览器上安置或识别一个唯一cookie文件。该第三方广告商或广告服务商使用cookie不受本政策的约束，而受其各自隐私政策的约束。</span></h3>

<h3><span style="font-size:10px">五、<strong>电子邮件</strong></span></h3>

<h3><span style="font-size:10px">请注意，蜗牛客可能为以下目的向用户发送电子邮件和/或短消息:</span></h3>

<h3><span style="font-size:10px">1.作为服务的一部分向用户发送电子邮件和/或短消息。例如，蜗牛客可能会在以下情况下向用户发送邮件；</span></h3>

<h3><span style="font-size:10px">2.注册完成后向用户发送电子邮件和/或短消息，告知用户的帐户详细信息;</span></h3>

<h3><span style="font-size:10px">3.就蜗牛客提供的服务向用户发送提示性邮件和/或短消息(特别是在用户尚未使用或使用时间较短的情况下);</span></h3>

<h3><span style="font-size:10px">4.向用户发送用户要求提供的信息或购物券;</span></h3>

<h3><span style="font-size:10px">5.发送新闻;</span></h3>

<h3><span style="font-size:10px">6.发送促销邮件和/或短消息;和向用户提供相关服务。</span></h3>

<h3><span style="font-size:10px">7.但针对蜗牛客可能发送的新闻、营销或促销邮件和/或短消息，蜗牛客将随后向用户提供拒绝(或取消)该项服务的选择。</span></h3>

<h3><span style="font-size:10px"><strong>六、</strong><strong>信息安全与保存</strong></span></h3>

<h3><span style="font-size:10px">蜗牛客将按照蜗牛客的内部安全政策和相关法律规定妥善持有个人标识信息。蜗牛客将在该数据停止使用后的2年内保存该数据。关于网站和用户间传送的信息，尽管蜗牛客将采取合理措施保护该信息，但蜗牛客可能无法阻止第三方未经授权获得该信息或在传送期间无意中被泄露。用户应知悉与网站联系时可能存在的⻛风险。蜗牛客对此不承担任何责任。</span></h3>

<h3><span style="font-size:10px">七、<strong>某些情况下的转让</strong></span></h3>

<h3><span style="font-size:10px">如果蜗牛客发生任何出售、合并、兼并、控制权变更、重大资产转让、重组或清算，则蜗牛客可自行决定向有关第三方转让、出售或让与本网站收集的信息(包括但不限于个人专有信息和其他信息)。</span></h3>

<h3><span style="font-size:10px">八、<strong>客户服务</strong></span></h3>

<h3><span style="font-size:10px">如用户有任何问题或疑虑，请随时和蜗牛客联系(登录蜗牛客后，在联系我们⻚页面给蜗牛客发送邮件并填写您的详细信息)。</span></h3>

<h3><span style="font-size:10px">九、<strong>本政策的变更请注意</strong></span></h3>

<h3><span style="font-size:10px">本政策构成本网站服务条款的组成部分以及用户和蜗牛客所达成协议的组成部分。蜗牛客可根据适用法律对本政策不时进行完善和修改。本政策的任何变更将在本网站公布修改内容后立即生效。蜗牛客将根据变更内容的性质，尽可能通过本网站主⻚页，或电子邮件(如用户向蜗牛客提供用户的电子邮件)宣布该变更。但无论如何，若用户在变更后继续使用本网站，用户将被视为同意该变更。如用户不同意本政策条款及修改的全部或部分内容，请用户终止使用本网站。</span></h3>";}i:80;a:5:{s:2:"id";s:2:"59";s:7:"varname";s:11:"reg_service";s:4:"info";s:12:"注册协议";s:7:"groupid";s:1:"6";s:5:"value";s:5263:"<p style="text-align:center"><span style="font-size:26px"><strong>注册协议</strong></span></p>

<p>　　欢迎阅读网站（以下简称&ldquo;本网站&rdquo;）服务条款，其阐述之内容和条件适用于您使用本网站提供的各项服务。<br />
　　<strong>一、服务条款的确认</strong><br />
　　您点击服务条款页面下的&ldquo;我同意&rdquo;按钮，即视为您已阅读、了解并完全同意服务条款中的各项内容，包括本网站对服务条款所作的任何修改。除另行明确声明外，本网站任何服务范围或功能的变化均受服务条款约束。<br />
　<strong>　二、 服务条款的修改</strong><br />
　　本网站在必要时可修改服务条款，并在网站进行公告，一经公告，立即生效。如您继续使用服务，则视为您已接受修订的服务条款。<br />
<strong>　<strong>　</strong>三、 用户注册</strong><br />
　<strong>　</strong>考虑到本网站用户服务的重要性，您同意在注册时提供真实、完整及准确的个人资料，并及时更新。如您提供的资料不准确，或本网站有合理的理由认为该资料不真实、不完整、不准确，本网站有权暂停或终止您的注册身份及资料，并拒绝您使用本网站的服务。<br />
　<strong>　</strong><strong>四、 用户资料及保密</strong><br />
　　注册时，请您选择填写用户名和密码，并按页面提示提交相关信息。您负有对用户名和密码保密的义务，并对该用户名和密码下发生的所有活动承担责任。您同意邮件服务和手机短信的服务的使用由您自己承担风险。本网站不会向您所使用服务所涉及相关方之外的其他方公开或透露您的个人资料，除非法律规定。<br />
　　<strong> 五、 责任的免除和限制</strong><br />
　　（1）遇以下情况，本网站不承担任何责任，包括但不仅限于：<br />
①因不可抗力、系统故障、通讯故障、网络拥堵、供电系统故障、恶意攻击等造成本网站未能及时、准确、完整地提供服务。<br />
②无论在任何原因下，您通过使用本网站上的信息或由本网站链接的其他网站上的信息，或其他与本网站链接的网站上的信息所导致的任何损失或损害。<br />
（2）本网站负责对本网站上的信息进行审核与更新，但并不就信息的时效性、准确性以及服务功能的完整性和可靠性承担任何义务和赔偿责任。<br />
　　（3）如用户利用系统差错、故障或其他原因导致的漏洞，损害本网站及任何第三方的权益，本网站将终止该用户资格，并保留法律追究的权利。<br />
　　（4）如果本网站发现有影响用户信息安全的行为，本网站有权对用户信息实施保护。必要时用户需经重新验证身份后方可继续使用。<br />
　<strong>　</strong><strong>六、拒绝提供担保</strong><br />
　　本网站对以下情形不做任何担保，包括但不仅限于：<br />
　　（1）服务一定能满足您的要求。<br />
　　（2）服务不会受中断。<br />
　　（3）服务的安全性、及时性、完整性和准确性。<br />
　　（4）服务所涉及相关方的服务。<br />
　　（5）您从本网站收到口头或书面的意见或信息。<br />
　　（6）您所提供的身份信息一定被注册。<br />
　　（7）他人使用与您相同的身份信息注册。<br />
<strong>　<strong>　</strong>七、网站链接</strong><br />
　<strong>　</strong>本网站包含有链接的第三方网站。这些链接纯粹为用户提供方便。本网站无法就所链接的第三方网站的内容或可用性予以控制或对其负责。如果您决定访问任何与本网站相链接的第三方网站，则应完全自行承担相应风险和责任。<br />
<strong>　<strong>　</strong>八、保障</strong><br />
　<strong>　</strong>您同意保障和维护本网站的利益，并承担您或其他人使用您的用户资料造成本网站或任何第三方的损失或损害的赔偿责任。<br />
<strong>　<strong>　</strong>九、知识产权</strong><br />
　<strong>　</strong>本网站所有内容和资源的版权归本网站所有（除非本网站已经标明版权所有人），页面所有信息受《中华人民共和国著作权法》及相关法律法规和中国加入的所有知识产权方面的国际条约的保护。未经本网站事先的书面许可，任何单位和个人不得就本网站上的相关资源以任何方式、任何文字做全部或局部复制、修改、发送、储存、发布、交流或分发，或利用本网站上的相关资源创建其他商业用途的资源。否则本网站将追究其法律责任。<br />
<strong>　<strong>　</strong>十、法律适用和管辖</strong><br />
　<strong>　</strong>本服务条款之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。因您使用本网站而导致的争议，您同意接受本网站注册地人民法院的管辖。 本网站享有对服务条款的最终解释与修改权。</p>";}i:81;a:5:{s:2:"id";s:2:"58";s:7:"varname";s:7:"smsPass";s:4:"info";s:48:"购买亿美短信后获得的短信接口密码";s:7:"groupid";s:1:"5";s:5:"value";s:6:"161789";}i:82;a:5:{s:2:"id";s:2:"57";s:7:"varname";s:7:"smsUser";s:4:"info";s:48:"购买亿美短信后获得的短信接口帐号";s:7:"groupid";s:1:"5";s:5:"value";s:19:"8SDK-EMY-6699-RIUPO";}i:83;a:5:{s:2:"id";s:2:"56";s:7:"varname";s:8:"waterPos";s:4:"info";s:12:"水印位置";s:7:"groupid";s:1:"4";s:5:"value";s:1:"9";}i:84;a:5:{s:2:"id";s:2:"55";s:7:"varname";s:9:"waterTran";s:4:"info";s:15:"水印透明度";s:7:"groupid";s:1:"4";s:5:"value";s:2:"80";}i:85;a:5:{s:2:"id";s:2:"54";s:7:"varname";s:8:"waterImg";s:4:"info";s:12:"水印图片";s:7:"groupid";s:1:"4";s:5:"value";s:51:"/Uploads/images/pc/article/20151125/164843_3947.png";}i:86;a:5:{s:2:"id";s:2:"53";s:7:"varname";s:6:"waterH";s:4:"info";s:10:"水印-高";s:7:"groupid";s:1:"4";s:5:"value";s:3:"100";}i:87;a:5:{s:2:"id";s:2:"52";s:7:"varname";s:6:"waterW";s:4:"info";s:10:"水印-宽";s:7:"groupid";s:1:"4";s:5:"value";s:3:"100";}i:88;a:5:{s:2:"id";s:2:"51";s:7:"varname";s:9:"waterShow";s:4:"info";s:24:"是否开启图片水印";s:7:"groupid";s:1:"4";s:5:"value";s:1:"0";}i:89;a:5:{s:2:"id";s:2:"50";s:7:"varname";s:11:"uploadHType";s:4:"info";s:30:"前台允许上传附件类型";s:7:"groupid";s:1:"4";s:5:"value";s:28:"jpg|jpeg|gif|rar|zip|png|xls";}i:90;a:5:{s:2:"id";s:2:"49";s:7:"varname";s:11:"uploadHSize";s:4:"info";s:30:"前台允许上传附件大小";s:7:"groupid";s:1:"4";s:5:"value";s:10:"2000000000";}i:91;a:5:{s:2:"id";s:2:"48";s:7:"varname";s:11:"uploadAType";s:4:"info";s:24:"允许上传附件类型";s:7:"groupid";s:1:"4";s:5:"value";s:24:"jpg|jpeg|gif|png|doc|zip";}i:92;a:5:{s:2:"id";s:2:"47";s:7:"varname";s:11:"uploadASize";s:4:"info";s:24:"允许上传附件大小";s:7:"groupid";s:1:"4";s:5:"value";s:12:"202400000000";}i:93;a:5:{s:2:"id";s:2:"46";s:7:"varname";s:22:"email_password_subject";s:4:"info";s:18:"密码找回提示";s:7:"groupid";s:1:"3";s:5:"value";s:12:"密码找回";}i:94;a:5:{s:2:"id";s:2:"45";s:7:"varname";s:17:"email_reg_subject";s:4:"info";s:18:"用户注册成功";s:7:"groupid";s:1:"3";s:5:"value";s:18:"用户注册成功";}i:95;a:5:{s:2:"id";s:2:"44";s:7:"varname";s:7:"mes_reg";s:4:"info";s:12:"注册成功";s:7:"groupid";s:1:"3";s:5:"value";s:30:"您好，恭喜您注册成功";}i:96;a:5:{s:2:"id";s:2:"43";s:7:"varname";s:10:"phone_code";s:4:"info";s:21:"短信验证码提示";s:7:"groupid";s:1:"3";s:5:"value";s:59:"【蔬果先生】您好，您的手机验证码是{#code#}";}i:97;a:5:{s:2:"id";s:2:"42";s:7:"varname";s:14:"email_password";s:4:"info";s:18:"密码找回提示";s:7:"groupid";s:1:"3";s:5:"value";s:207:"<p>尊敬的'{#username#}'您好！<br />
　　您申请了密码找回，请点击验证链接’{#link#}‘进行密码找回的下一步操作</p>

<div style="text-align:right">要吃啥 敬启</div>";}i:98;a:5:{s:2:"id";s:2:"41";s:7:"varname";s:9:"email_reg";s:4:"info";s:18:"用户注册成功";s:7:"groupid";s:1:"3";s:5:"value";s:59:"<p>&nbsp;</p>

<div style="text-align:right">&nbsp;</div>";}i:99;a:5:{s:2:"id";s:2:"40";s:7:"varname";s:15:"siteleftcontact";s:4:"info";s:18:"侧边联系方式";s:7:"groupid";s:1:"1";s:5:"value";s:0:"";}i:100;a:5:{s:2:"id";s:2:"17";s:7:"varname";s:10:"mail_fname";s:4:"info";s:15:"发件人名称";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:101;a:5:{s:2:"id";s:2:"16";s:7:"varname";s:13:"mail_password";s:4:"info";s:12:"验证密码";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:102;a:5:{s:2:"id";s:2:"15";s:7:"varname";s:9:"mail_user";s:4:"info";s:15:"验证用户名";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:103;a:5:{s:2:"id";s:2:"14";s:7:"varname";s:9:"mail_auth";s:4:"info";s:16:"AUTH LOGIN验证";s:7:"groupid";s:1:"2";s:5:"value";s:1:"1";}i:104;a:5:{s:2:"id";s:2:"13";s:7:"varname";s:9:"mail_from";s:4:"info";s:15:"发件人地址";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:105;a:5:{s:2:"id";s:2:"12";s:7:"varname";s:9:"mail_port";s:4:"info";s:18:"邮件发送端口";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:106;a:5:{s:2:"id";s:2:"11";s:7:"varname";s:11:"mail_server";s:4:"info";s:15:"邮件服务器";s:7:"groupid";s:1:"2";s:5:"value";s:0:"";}i:107;a:5:{s:2:"id";s:2:"10";s:7:"varname";s:9:"mail_type";s:4:"info";s:18:"邮件发送模式";s:7:"groupid";s:1:"2";s:5:"value";s:1:"1";}i:108;a:5:{s:2:"id";s:1:"9";s:7:"varname";s:7:"siteicp";s:4:"info";s:9:"备案号";s:7:"groupid";s:1:"1";s:5:"value";s:16:"沪ICP 188908号";}i:109;a:5:{s:2:"id";s:1:"8";s:7:"varname";s:13:"sitecopyright";s:4:"info";s:12:"版权信息";s:7:"groupid";s:1:"1";s:5:"value";s:53:"2015-2016 蜗牛客 All rights reserved. Version v1.0";}i:110;a:5:{s:2:"id";s:1:"7";s:7:"varname";s:11:"siteaddress";s:4:"info";s:12:"公司地址";s:7:"groupid";s:1:"1";s:5:"value";s:0:"";}i:111;a:5:{s:2:"id";s:1:"6";s:7:"varname";s:7:"sitetel";s:4:"info";s:12:"网站电话";s:7:"groupid";s:1:"1";s:5:"value";s:12:"400-888-5888";}i:112;a:5:{s:2:"id";s:1:"5";s:7:"varname";s:15:"sitedescription";s:4:"info";s:12:"网站描述";s:7:"groupid";s:1:"1";s:5:"value";s:9:"蜗牛客";}i:113;a:5:{s:2:"id";s:1:"4";s:7:"varname";s:12:"sitekeywords";s:4:"info";s:15:"网站关键字";s:7:"groupid";s:1:"1";s:5:"value";s:9:"蜗牛客";}i:114;a:5:{s:2:"id";s:1:"3";s:7:"varname";s:9:"sitetitle";s:4:"info";s:12:"网站标题";s:7:"groupid";s:1:"1";s:5:"value";s:9:"蜗牛客";}i:115;a:5:{s:2:"id";s:1:"2";s:7:"varname";s:7:"siteurl";s:4:"info";s:12:"网站域名";s:7:"groupid";s:1:"1";s:5:"value";s:22:"http://localhost:8080/";}i:116;a:5:{s:2:"id";s:1:"1";s:7:"varname";s:8:"sitename";s:4:"info";s:12:"站点名称";s:7:"groupid";s:1:"1";s:5:"value";s:9:"蜗牛客";}}